Repository: giellalt/corpus-sma
Catalog: tmx/swe/admin/lansstyrelsen.se/nat-min-reeremedajvh.html.tmx
Source language: sma
Languages: swe

source: Åarjelsaemien (sydsamiska)
swe: Nationella minoriteter

source: Reeremedajvh
swe: Jämställdhet

source: Nationella minoriteter FörvaltningsområdenLagen om nationella minoriteterLänsstyrelsens uppdragOrganisationsbidragStatsbidragÖvriga insatserSuomeksiDavvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoehMeänkieliRomani arliRomani kelderaš
swe: Nationella minoriteter FörvaltningsområdenLagen om nationella minoriteterLänsstyrelsens uppdragOrganisationsbidragStatsbidragÖvriga insatserSuomeksiDavvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) Åarjelsaemien (sydsamiska) MeänkieliRomani arliRomani kelderaš

source: Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoeh
swe: Åarjelsaemien (sydsamiska)

source: Laake nasjovnelle unnebelåhkoej bïjre
swe: Romani arli

source: Leenestuvrien stilleme
swe: Romani kelderaš

source: Åårganisasjovnedåarjoeh
swe: Notarius publicus

source: Staatedåarjoeh
swe: Val

source: Laake nasjovnelle unnebelåhkoej jih unnebelåhkoegïeli bïjre vadta jienebh reeremedajvh golmide dejstie unnebelåhkoegïelijste- såvmien, saemien jih meänkieli- tjijhtje tjïeltijste Noerhtebetnien leenesne 68 tjïeltide Sveerjesne.
swe: Från den 1 februari 2014 ingår sammanlagt 68 kommuner och 13 landsting / regioner i förvaltningsområdena för samiska, meänkieli och finska.

source: Tjïelth mah reeremedajvesne såevmien gïelese leah Borlänge, Borås, Botkyrka, Degerfors, Enköping, Eskilstuna, Fagersta, Finspång, Jiellevárre, Gävle, Göteborg, Hallstahammar, Haninge, Haparanda, Hofors, Huddinge, Håbo, Hällefors, Kalix, Karlskoga, Giron, Köping, Lindesberg, Luleå, Motala, Norrköping, Norrtälje, Bájil, Sandviken, Sigtuna, Skinnskatteberg, Skövde, Solna, Stuehkie, Sundbyberg, Sundsvall, Surahammar, Södertälje, Tierp, Trollhättan, Trosa, Ubmeje, Uddevalla, Upplands Väsby, Upplands-Bro, Uppsala, Västerås, Älvkarleby, Örebro, Österåker, Östhammar jih Övertorneå.
swe: Det finska förvaltningsområdet omfattar kommunerna Borlänge, Borås, Botkyrka, Degerfors, Enköping, Eskilstuna, Fagersta, Finspång, Gällivare, Gävle, Göteborg, Hallstahammar, Haninge, Haparanda, Hofors, Huddinge, Håbo, Hällefors, Kalix, Karlskoga, Kiruna, Köping, Lindesberg, Luleå, Motala, Norrköping, Norrtälje, Pajala, Sandviken, Sigtuna, Skinnskatteberg, Skövde, Solna, Stockholm, Sundbyberg, Sundsvall, Surahammar, Södertälje, Tierp, Trollhättan, Trosa, Uddevalla, Umeå, Upplands Väsby, Upplands-Bro, Uppsala, Västerås, Älvkarleby, Örebro, Österåker, Östhammar och Övertorneå.

source: Tjïelth mah reeremedajvesne saemien gïelese leah Aarjepluevie, Aerviesjaevrie, Berg, Dorotea, Jiellevárre, Härjedalen, Jåhkåmåhke, Giron, Krokom, Liksjoe, Maalege, Suarsa, Luspie, Straejmie, Ubmeje, Vualtjere, Åre, Älvdalen jih Staare.
swe: Det samiska förvaltningsområdet omfattar kommunerna Arjeplog, Arvidsjaur, Berg, Dorotea, Gällivare, Härjedalen, Jokkmokk, Kiruna, Krokom, Lycksele, Malå, Sorsele, Storuman, Strömsund, Umeå, Vilhelmina, Åre, Älvdalen och Östersund.

source: Tjïelth mah reeremedajvesne meänkieli gïelese leah Jiellevárre, Haparanda, Kalix, Giron, Bájil jih Övertorneå.
swe: Förvaltningsområdet för meänkieli omfattar kommunerna Gällivare, Haparanda, Kalix, Kiruna, Pajala och Övertorneå.

source: Såevmien, saemien jih meänkielin reeremedajviej sisjelisne aaj laantedigkh mah leah Dalarna, Gävleborg, Jämtland, Norrbotten, Stockholm, Södermanland, Uppland, Västerbotten, Västmanland, Västernorrland, Örebro, Östergötland jih aaj Västra Götalandsregijovnem.
swe: I förvaltningsområdena för finska, samiska och meänkieli ingår också landstingen i Dalarna, Gävleborg, Jämtland, Norrbotten, Stockholm, Södermanland, Uppland, Västerbotten, Västmanland, Västernorrland, Örebro och Östergötland samt Västra Götalandsregionen.

source: Jeatjah tjïelth aaj nuepiem utnieh jijtjemielen mietie syökedh åadtjoeh reeremedajvesne årrodh.
swe: Även andra kommuner har möjlighet att frivilligt ansöka om att ingå i förvaltningsområden.

source: Reerenasse nännoestimmiem nännoste syökemen bïjre tjïeltide mah sijhtieh tjaangedh.
swe: Regeringen fattar beslut om sådan anslutning efter ansökan av kommun som vill ingå.

source: Syökemem tjuara Reerenassen kanslijese båeteme minngemes Voerhtjen 1.
swe: Ansökan ska ha inkommit till Regeringskansliet senast den 1 april.

source: b.
swe: Meddelande
